[
  "ProxyGithub",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "sliding-panes-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "quickadd",
  "better-word-count",
  "markdown-prettifier",
  "obsidian-charts",
  "extract-url",
  "obsidian-outliner"
]