[
  "ProxyGithub",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "sliding-panes-obsidian",
  "obsidian-git",
  "obsidian-mind-map",
  "cm-editor-syntax-highlight-obsidian",
  "quickadd",
  "better-word-count",
  "markdown-prettifier",
  "obsidian-charts",
  "obsidian-kindle-plugin",
  "obsidian-annotator",
  "nldates-obsidian",
  "extract-url"
]